fragment_51.0234
fragment_53.0026
fragment_53.03889
fragment_55.01824
fragment_55.02948
fragment_55.05468
fragment_56.04978
fragment_57.03369
fragment_57.03405
fragment_58.02903
fragment_58.06553
fragment_59.03686
fragment_59.04942
fragment_60.0558
fragment_60.0559
fragment_61.02851
fragment_61.02892
fragment_63.02323
fragment_64.9275
fragment_67.02903
fragment_67.05455
fragment_69.06952
fragment_70.02898
fragment_72.04465
fragment_72.08072
fragment_73.02851
fragment_74.02351
fragment_75.04398
fragment_78.04654
fragment_79.05417
fragment_80.02432
fragment_81.07
fragment_82.02908
fragment_82.04028
fragment_82.06544
fragment_85.02833
fragment_86.02373
fragment_86.57285
fragment_87.03159
fragment_88.03909
fragment_88.03967
fragment_88.07588
fragment_89.03862
fragment_89.0594
fragment_90.09112
fragment_91.03921
fragment_92.02426
fragment_92.04951
fragment_93.00854
fragment_93.05445
fragment_93.06982
fragment_94.03985
fragment_94.04056
fragment_94.05265
fragment_94.06505
fragment_95.08537
fragment_96.04414
fragment_96.9985
fragment_97.02839
fragment_97.07643
fragment_98.05999
fragment_99.04455
fragment_99.72684
fragment_100.03928
fragment_100.07534
fragment_101.07117
fragment_103.05449
fragment_105.03345
fragment_106.04123
fragment_106.06503
fragment_107.03523
fragment_107.04885
fragment_107.08554
fragment_109.05048
fragment_109.10129
fragment_110.03459
fragment_112.03881
fragment_112.03985
fragment_113.05453
fragment_114.0658
fragment_114.10281
fragment_115.03913
fragment_115.05434
fragment_115.08711
fragment_116.03449
fragment_117.03314
fragment_117.05718
fragment_119.03519
fragment_119.0857
fragment_120.08041
fragment_121.07623
fragment_121.10156
fragment_122.06034
fragment_123.01112
fragment_123.11715
fragment_124.07536
fragment_125.00056
fragment_126.05442
fragment_127.0387
fragment_127.07538
fragment_128.04552
fragment_128.63157
fragment_129.06583
fragment_129.07001
fragment_129.11296
fragment_129.1381
fragment_130.04926
fragment_130.05052
fragment_130.06466
fragment_131.04957
fragment_131.12918
fragment_132.08134
fragment_133.04983
fragment_134.03644
fragment_134.04528
fragment_134.04674
fragment_135.02961
fragment_135.04439
fragment_135.09957
fragment_135.11735
fragment_137.13306
fragment_141.01856
fragment_141.0216
fragment_141.02265
fragment_141.07087
fragment_143.05747
fragment_143.0739
fragment_143.08514
fragment_144.08044
fragment_145.02839
fragment_146.04403
fragment_146.09279
fragment_147.04544
fragment_147.07582
fragment_147.12366
fragment_147.12488
fragment_148.03645
fragment_148.03977
fragment_148.07578
fragment_149.05997
fragment_149.13246
fragment_150.07487
fragment_152.03469
fragment_153.10193
fragment_154.04951
fragment_154.06586
fragment_156.08062
fragment_157.10089
fragment_157.10848
fragment_159.02921
fragment_159.04437
fragment_159.0652
fragment_159.11676
fragment_161.06855
fragment_163.03908
fragment_163.06062
fragment_163.14961
fragment_163.621
fragment_164.07061
fragment_165.07001
fragment_166.04983
fragment_166.08632
fragment_166.09854
fragment_168.0692
fragment_170.08149
fragment_171.14886
fragment_172.07629
fragment_172.17063
fragment_173.04176
fragment_173.11739
fragment_174.09146
fragment_175.03868
fragment_176.07104
fragment_177.05473
fragment_178.07668
fragment_178.07836
fragment_178.08711
fragment_180.08059
fragment_181.06568
fragment_181.07491
fragment_186.05403
fragment_188.07057
fragment_188.17605
fragment_189.0702
fragment_190.08769
fragment_191.08582
fragment_194.04615
fragment_194.07457
fragment_194.07958
fragment_195.07569
fragment_195.08626
fragment_198.09263
fragment_201.05585
fragment_202.08695
fragment_205.04866
fragment_205.06525
fragment_206.0825
fragment_207.07983
fragment_209.06076
fragment_212.05413
fragment_213.08916
fragment_214.15519
fragment_218.08163
fragment_221.05948
fragment_223.13477
fragment_232.08253
fragment_234.06713
fragment_234.11114
fragment_235.07575
fragment_236.12875
fragment_237.05392
fragment_240.09852
fragment_244.09625
fragment_246.11232
fragment_246.63321
fragment_248.12779
fragment_249.05352
fragment_250.0632
fragment_260.07565
fragment_261.11335
fragment_263.06919
fragment_263.13791
fragment_264.07563
fragment_264.12442
fragment_265.05092
fragment_265.08377
fragment_273.13464
fragment_275.1716
fragment_275.20138
fragment_276.64483
fragment_278.05554
fragment_278.05981
fragment_282.13232
fragment_289.09133
fragment_289.11856
fragment_289.14181
fragment_290.15181
fragment_291.16201
fragment_291.66727
fragment_292.07583
fragment_292.11665
fragment_293.08024
fragment_295.09903
fragment_304.20415
fragment_305.16257
fragment_305.18751
fragment_306.146
fragment_310.12707
fragment_321.07333
fragment_321.07526
fragment_322.21218
fragment_346.21476
fragment_364.22204
fragment_481.23513
loss_18.01191
loss_27.01114
loss_36.02083
loss_43.00568
loss_44.02606
loss_45.0213
loss_64.01685
loss_66.03222
loss_71.07342
loss_82.02658
loss_84.04249
loss_89.08399
loss_90.03154
loss_92.01082
loss_102.03162
loss_111.0684
loss_119.02147
loss_122.00401
loss_124.01923
loss_129.04222
loss_130.04738
loss_137.0686
loss_140.01437
loss_142.03003
loss_146.05776
loss_148.03699
loss_150.05297
loss_153.04567
loss_154.02954
loss_154.04764
loss_154.13594
loss_159.09243
loss_160.0369
loss_161.10472
loss_162.05266
loss_163.04805
loss_166.04767
loss_173.06877
loss_174.11115
loss_175.04792
loss_181.05929
loss_182.07869
loss_183.0892
loss_184.05828
loss_188.07961
loss_193.07363
loss_194.04233
loss_195.07466
loss_196.05806
loss_198.07419
loss_199.06926
