fragment_53.03889
fragment_54.03416
fragment_54.04242
fragment_55.01824
fragment_55.05468
fragment_56.04978
fragment_56.96508
fragment_57.03369
fragment_58.99527
fragment_60.0558
fragment_60.0559
fragment_61.02851
fragment_68.0498
fragment_69.03368
fragment_70.02898
fragment_70.06514
fragment_71.0494
fragment_72.08072
fragment_73.02851
fragment_74.06037
fragment_74.07118
fragment_79.05417
fragment_80.04949
fragment_81.03337
fragment_81.04442
fragment_81.04506
fragment_81.05755
fragment_82.02908
fragment_84.04422
fragment_84.08071
fragment_85.02833
fragment_85.03953
fragment_86.06014
fragment_86.57285
fragment_87.03159
fragment_91.03921
fragment_93.06982
fragment_94.04056
fragment_95.01246
fragment_98.05999
fragment_99.04366
fragment_100.03928
fragment_100.07534
fragment_101.02309
fragment_102.05469
fragment_102.06629
fragment_103.07536
fragment_105.03345
fragment_106.02879
fragment_107.08554
fragment_109.0288
fragment_109.04829
fragment_109.05257
fragment_110.03498
fragment_110.05976
fragment_111.11652
fragment_112.03985
fragment_114.10281
fragment_115.03913
fragment_115.05434
fragment_116.00241
fragment_117.05484
fragment_119.0857
fragment_120.04417
fragment_120.06532
fragment_121.05107
fragment_122.06034
fragment_122.06811
fragment_125.07087
fragment_126.05442
fragment_126.05565
fragment_127.0387
fragment_127.0495
fragment_128.06203
fragment_130.0871
fragment_130.09705
fragment_131.07078
fragment_133.05119
fragment_133.0978
fragment_134.01288
fragment_135.02961
fragment_138.03764
fragment_138.05451
fragment_144.06586
fragment_144.9935
fragment_147.08092
fragment_152.05613
fragment_152.1059
fragment_153.04074
fragment_154.06586
fragment_156.06572
fragment_158.09178
fragment_162.0756
fragment_164.05665
fragment_169.06132
fragment_175.07621
fragment_176.05567
fragment_180.10349
fragment_181.07491
fragment_181.09617
fragment_181.09784
fragment_182.0845
fragment_186.07565
fragment_188.0562
fragment_192.06673
fragment_193.0757
fragment_193.08583
fragment_194.0667
fragment_195.09145
fragment_198.07671
fragment_205.07619
fragment_206.0825
fragment_207.06553
fragment_208.10091
fragment_209.09245
fragment_209.1073
fragment_210.07668
fragment_213.12438
fragment_216.08561
fragment_216.0875
fragment_217.08657
fragment_219.09326
fragment_221.10941
fragment_226.12017
fragment_227.10063
fragment_228.08729
fragment_233.10881
fragment_235.09632
fragment_235.13411
fragment_241.06428
fragment_246.09757
fragment_251.11651
fragment_259.07527
fragment_259.13141
fragment_260.1157
fragment_263.12955
fragment_269.11633
fragment_269.12939
fragment_278.09062
fragment_287.12822
fragment_291.15733
fragment_296.09677
fragment_301.14279
fragment_305.13796
fragment_314.11225
fragment_319.15178
fragment_323.14712
fragment_329.17533
fragment_337.15153
fragment_347.18811
fragment_481.2174
loss_17.0258
loss_17.0272
loss_18.01013
loss_35.03655
loss_36.02001
loss_36.02194
loss_42.04695
loss_43.00568
loss_45.0213
loss_53.04808
loss_54.03042
loss_59.04757
loss_66.03112
loss_70.04156
loss_73.01579
loss_75.03188
loss_75.05313
loss_77.0838
loss_78.03146
loss_79.06321
loss_81.04258
loss_83.05819
loss_84.04249
loss_89.04756
loss_92.04714
loss_95.05815
loss_96.0424
loss_97.05266
loss_99.05338
loss_105.05437
loss_106.06294
loss_107.05823
loss_108.0422
loss_110.02127
loss_111.05298
loss_119.05808
loss_120.04178
loss_123.05299
loss_125.0685
loss_126.05238
loss_127.04792
loss_129.07874
loss_132.0896
loss_133.07373
loss_143.05793
loss_150.05297
loss_154.04764
loss_160.0369
loss_161.06862
loss_161.10472
loss_165.09984
loss_166.04767
loss_168.06301
loss_178.04751
loss_180.06335
loss_184.05828
loss_186.06388
loss_194.04233
loss_195.07466
loss_196.05806
loss_198.07419
loss_199.06926
